@extends('layouts.master')

@section('title', 'Доставка')

@section('content')
<div class="row">
    <div class="col-md-6 py-5">
        <img src="https://images.pexels.com/photos/4498152/pexels-photo-4498152.jpeg?auto=compress&cs=tinysrgb&dpr=2&h=750&w=1260" alt="product_image" class="img-fluid">
    </div>
    <div class="col-md-6 py-5">
        <div class="p-4">
            <p class="lead font-weight-bold text-uppercase">ДОСТАВКА</p>
            <p>Стоимость доставки: на заказы до 1000 грн расчет стоимости доставки на сайте происходит автоматически по тарифам Новой Почты. На заказы от 1000 грн доставка новой почтой осуществляется бесплатно. Отправка: пн-пт в согласованный с вами день. Сроки доставки в ваш город зависят от маршрута машин Новой Почты (посмотреть сроки можно на сайте перевозчика) Мы не несем ответственность за изменения сроков доставки со стороны перевозчика. Поэтому выбирайте желаемую дату получения с запасом хотя-бы в один день (особенно если это праздники) Оплата доставки: сумма за доставку входит в сумму вашего заказа и оплачивается вместе с ним. Получение посылки: для получения вам необходим паспорт (или права) и просто забрать посылку. Никаких оплат вы на этом этапе уже не делаете. Забирайте ваши посылки в день их прихода на склад новой почты. Если по какой либо причине, новая почта вам выставила счет за доставку, произошла ошибка с адресом доставки или вы получили поврежденную посылку — обязательно сообщите нам на имейл</p>
        </div>
    </div>
</div>
@endsection
